{
    "biblio": [
        {
            "author": "HEREDIA LÓPEZ, Alfonso Jesús",
            "title": "",
            "source": "“Todo sucedió desde miércoles 22 de mayo hasta 26 de dicho mes, domingo”. A propósito de un relato sobre el “motín de la Feria” de 1652",
            "source_auth": "",
            "ext_data": "Chronica Nova, nº 49, 2023, pp. 499-520"
        },
        {
            "author": "JIMÉNEZ SÁNCHEZ, Juan José",
            "title": "“Árbitros en el abaratar y subir el precio del pan”. El papel de los panaderos de Alcalá de Guadaíra en el motín de la Feria de 1652 según las crónicas contemporáneas",
            "source": "II Congreso de Historia y Cultura de Alcalá de Guadaíra",
            "source_auth": "CLARET GARCÍA MARTÍNEZ, Antonio; GARCÍA MORA, Antonio; DUARTE PIÑA, Olga y JIMÉNEZ RODRÍGUEZ, Javier (eds.)",
            "ext_data": "Fundación Ntra. Sra. Del Águila, 2020, pp. 199-223"
        },
        {
            "author": "JIMÉNEZ SÁNCHEZ, Juan José",
            "title": "“Oficiales eventuales”: la precariedad de los trabajadores de Sevilla como uno de los desencadenantes del motín de la Feria de 1652",
            "source": "A la sombra de las catedrales: cultura, poder y guerra en la Edad Moderna",
            "source_auth": "BORREGUERO BELTRÁN, Cristina; MELGOSA OTER, Óscar Raúl; PEREDA LÓPEZ, Ángela y RETORTILLO ATIENZA ARES, Asunción (eds.)",
            "ext_data": "Universidad de Burgos, 2021, pp. 759-775"
        },
        {
            "author": "JIMÉNEZ SÁNCHEZ, Juan José",
            "title": "Autopsia de una revuelta. Experiencias y reflexiones del médico Gaspar Caldera de Heredia ante el motín de Sevilla de 1652",
            "source": "Los caminos de la Historia Moderna. Presente y porvenir de la investigación",
            "source_auth": "REY CASTELAO, Ofelia y CEBREIRO ARES, Francisco (eds.)",
            "ext_data": "Universidade de Santiago de Compostela, 2023, pp. 427-435"
        },
        {
            "author": "KNEZEVIC, Igor",
            "title": "",
            "source": "Lords of The Seven Parishes: Neighbourhood, Guild, And Revolt In Early Modern Seville, 1520-1652",
            "source_auth": "",
            "ext_data": "University of Pennsylvania Scholarly Commons, 2017"
        }
    ]
}